/* Cancel Button */
"Cancel" = "取消";

/* Email app name */
"Mail" = "邮件";

/* Users photo library */
"Camera Roll" = "相机胶卷";

/* Text field to enter a description */
"Add a description" = "添加描述";

/* Text messages app name */
"Message" = "信息";

/* Share photo or video button */
"Share post" = "分享贴子";

/* Select a location button */
"Tag a location" = "标记位置";

/* Share Title */
"Share" = "分享";

/* Preparing Title */
"Preparing..." = "准备中…";
